[internal]
mafia0 = Mafya önceden konteynır ve balık naklediyordu ama lüks karamalar değil. Biletler kesinlikle tüm birikimimize değdi.
mafia1 = Seyahate çıkmak güzel. Millet başka Mafyaların olmadığını anladı. Evde onlardan çok var.

restarauntshard0 = Mafya bu yemekte sert bir şeye rastladı! Çocuk onu mutfağa geri götürsün. Lütfen.

[act2]
thankyou3 = Ah, Mafyanın daha çok havluya ihtiyacı var!

[fluff]
mafia0 = Mutfakta balık servis ediyorlar. Ayrıca, balıklar gemide konuk. Mafya bunu düşünmemeye çalışıyor.